
/* Class = "NSWindow"; title = "Proxy Access"; ObjectID = "6"; */
"6.title" = "Proxy Access";

/* Class = "NSButtonCell"; title = "Remember Password"; ObjectID = "44"; */
"44.title" = "Remember Password";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "47"; */
"47.title" = "Password:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "48"; */
"48.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "51"; */
"51.title" = "Username:";

/* Class = "NSTextFieldCell"; title = "Please enter your proxy password."; ObjectID = "52"; */
"52.title" = "Please enter your proxy password.";
